
/* Contextual menu item for adding a bookmark at a certain location in a sheet. */
"AddBookmark" = "添加书签";

/* Contextual menu item for removing a bookmark at a certain location in a sheet. */
"RemoveBookmark" = "删除书签";

/* Contextual menu item for splitting the sheet at the current insertion point. */
"SplitHere" = "在这里分割";

/* Contextual menu item for adding the current sheet to favorites. */
"AddToFavorites" = "添加到喜爱";

/* Contextual menu item for removing the current sheet from favorites. */
"RemoveFromFavorites" = "从喜爱中删除";

/* Contextual menu for revealing the clicked sheet in its enclosing group. */
"RevealInGroup" = "在组中显示";

/* Contextual menu for revealing the clicked sheet in its enclosing Daedalus stack. */
"RevealInStack" = "在堆栈中显示";

/* Contextual menu for revealing the clicked sheet in its enclosing external folder. */
"RevealInFolder" = "在 Finder 中显示";


/* Title of "Attach" popup button for adding notes/images/keywords attachment to a sheet. */
"Attach" = "附上";

/* "Attach" popup button menu item for adding notes/images/keywords attachment to a sheet. */
"Attachment" = "%@…";

/* Contextual menu item for removing a note/image/keywords/goal attachment from a sheet. */
"RemoveAttachment" = "删除 %@";

/* Contextual menu item for editing a note/image/keywords/goal attachment of a sheet. */
"EditAttachment" = "编辑 %@…";
